<html>
<head>
<meta http-equiv="Content-Type"; content = "text/html; charset=windows-1250" > 
<title>Sprawozdanie z badañ</title>
<STYLE>.title { FONT-SIZE: 18px; FONT-FAMILY: "Times New Roman" } TD { FONT-SIZE: 11pt } .small { FONT-SIZE: 9pt } a:link { color: #000000; text-decoration: none; } a:visited { color: #000000; text-decoration: none; } a:hover { color: #FF0000;  text-decoration: underline;} .table { BORDER-RIGHT: #000000 0px; BORDER-TOP: #000000 1px solid; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 0px } .td { BORDER-RIGHT: #000000 1px solid; BORDER-TOP: #ffffff 0px; FONT-SIZE: 14px; BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid }  .td2 { BORDER-RIGHT:  #ffffff 0px; BORDER-TOP: #ffffff 0px; FONT-SIZE: 14px; BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid }  .NOPRINT { FONT-SIZE: 9pt; FONT-FAMILY: "Arial" } .wtable { BORDER-RIGHT: #000000 1px solid; BORDER-TOP: #000000 1px solid; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 1px solid } .lineone { BORDER-RIGHT: #ffffff 0px; BORDER-TOP: #000000 1px solid;  BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid } .lineone1 { BORDER-RIGHT:  #000000 1px solid; BORDER-TOP: #000000 1px solid;  BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid } .three { BORDER-RIGHT: #ffffff 0px; BORDER-TOP: #000000 1px solid;  BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 1px solid } .right { BORDER-RIGHT:  #000000 1px solid; BORDER-TOP: #ffffff 0px; BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #ffffff 0px } .leftright { BORDER-RIGHT:  #000000 1px solid; BORDER-TOP: #ffffff 0px; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #ffffff 0px } .xtable { BORDER-RIGHT: #000000 1px solid; BORDER-TOP: #ffffff 0px; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 1px solid } </STYLE>
</head>
<body style="background:url(Pagebg.jpg);background-position:center">
<table cellSpacing=4 cellPadding=0 width=600 align=Center border=0><tr><td align=middle colspan=3><font size=6>(Mózg) Raport z analizy</font></td></tr><tr><td width=100% colspan=3><hr color=#FF9933 size=2></td></tr><tr><td width=30%>Imiê: Szymañska, Aleksandra</td><td width=30% align=center>P³eæ: Kobieta</td><td width=30% align=center>Wiek: 40</td></tr><tr><td colspan=3><table width=100% cellSpacing=0 cellPadding=0 ><tr><td width=50% align=left>Sylwetka: 164cm, 57kg</td><td width=50% align=right>Czas badania: 19.04.2024 19:57</td></tr></table></td></tr><tr><td width=100% colspan=3><hr color=#FF9933 size=2></td></tr></table>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=8></td></tr></table>
<SCRIPT type='text/javascript' src='echarts.js'></SCRIPT>
<TABLE border=0 width=600 height=100 align=center cellSpacing=0 cellPadding=0><TR><TD bgcolor='ffffff'><div id=R08 style='height:262px; width:600px; margin:0px;'></div></TD></TR><TR><TD bgcolor='ffffff' height=3></TD></TR><TR><TD bgcolor='ffffff'><img src=Ruler.png border=0></TD></TR><TR><TD bgcolor='ffffff' height=18></TD></TR></TABLE>
<SCRIPT type='text/javascript'>
var dom = document.getElementById('R08');
var myChart = echarts.init(dom);
var option = {
grid: { top: 30, bottom: 2,left: 180,right: 30 },
xAxis: { type:'value', max: 6, min: -6,minInterval: 2,
splitLine: { lineStyle: { type: 'dashed' } },
axisLabel : { formatter: function(){ return ''; } } },
yAxis: { type: 'category', axisLine: {show: false}, axisLabel: { interval:0 , formatter : function(params){ var iLong=28; var newString = ''; var iSpace=0; var iNo=0; if(params.length < iLong) { newString = params; }  else{ var strs = params.split(''); for(var i=iLong; i>0; i--){  if(strs[i]==' '){ if(iNo==0){ iSpace=i;iNo=1;} } }  if (iSpace!=0){ newString = params.substring(0,iSpace)+'\n'+params.substring(iSpace+1,params.length); }  else { newString = params; }} return newString; }, textStyle:{ fontSize:11,color:'#000000' }},axisTick: {show: false}, splitLine: {show: true},
data: ['Indeks pamiêci (ZS)','Indeks chwiejnoœci wegetatywnej','Stan unerwienia czaszkowego','Mia¿d¿yca naczyñ mózgowych','Poziom dotlenienia mózgu']},
series: [{ type: 'bar',
data: ['-1','1','-1','1','-1'],
itemStyle:{ normal:{  color: function (params){
var colorList = ['#6CE26C','#6CE26C','#6CE26C','#6CE26C','#6CE26C'];
return colorList[params.dataIndex]; } } }
 }]
};
 if (option && typeof option === 'object') {
myChart.setOption(option, true); }
</SCRIPT>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=15></td></tr></table>
<TABLE width=590 align=center border=0><TR><TD><Font size=3><STRONG>Aktualne badane wyniki</STRONG></Font></TD></TR></TABLE><TABLE class=table cellSpacing=0 cellPadding=3 width=590 align=center border=0><TR class=td align=middle bgcolor=B3D9ED height=28><TD class=td><STRONG>Badane pozycje</STRONG></TD><TD class=td><STRONG>Norma warto&#347;ci</STRONG></TD><TD class=td><STRONG>Badane warto&#347;ci</STRONG></TD><TD class=td><STRONG>Wynik badania</STRONG></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Poziom dotlenienia mózgu</TD><TD class=td align=middle>143,37 - 210,81</TD><TD class=td align=middle>184,612</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Mia&#380;d&#380;yca naczy&#324; mózgowych</TD><TD class=td align=middle>0,103 - 0,642</TD><TD class=td align=middle>0,497</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Stan unerwienia czaszkowego</TD><TD class=td align=middle>0,253 - 0,659</TD><TD class=td align=middle>0,355</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Indeks chwiejno&#347;ci wegetatywnej</TD><TD class=td align=middle>0,109 - 0,351</TD><TD class=td align=middle>0,38</TD><TD class=td align=middle><image src=YC05.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Indeks pami&#281;ci (ZS)</TD><TD class=td align=middle>0,442 - 0,817</TD><TD class=td align=middle>0,355</TD><TD class=td align=middle><image src=YC03.png border=0></TD></TR></TABLE>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=20></td></tr></table>
<TABLE cellSpacing=0 cellPadding=3 width=590 align=center border=0><TR align=left><TD colspan=3>&nbsp;&nbsp;<B>Opis warto&#347;ci testu:</B></TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR><TD colspan=3>I. Poziom dotlenienia mózgu: odzwierciedla ca&#322;kowite ukrwienie mózgu.</TD></TR><TR align=left><TD width=20%>&nbsp;</TD><TD width=30%>Lekkie pogorszenie ukrwienia mózgu</TD><TD width=50%>110,24--143,37</TD></TR><TR align=left><TD>&nbsp;</TD><TD>&#346;rednie pogorszenie ukrwienia mózgu</TD><TD>100,41--110,24</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Powa&#380;ne pogorszenie ukrwienia mózgu</TD><TD><100,41</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR><TD colspan=3>II. Mia&#380;d&#380;yca naczy&#324; mózgowych: odzwierciedla opór wewn&#261;trzczaszkowy kr&#261;&#380;enia krwi w zale&#380;no&#347;ci od stopnia mia&#380;d&#380;ycy naczy&#324; mózgowych.</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Lekka skleroza</TD><TD>0,642--0,757</TD></TR><TR align=left><TD>&nbsp;</TD><TD>&#346;rednia skleroza</TD><TD>0,757--0,941</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Powa&#380;na skleroza</TD><TD>>0,941</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR><TD colspan=3>III. Stan unerwienia czaszkowego: objawia si&#281; w zdolno&#347;ci rozumienia, liczenia, &#347;wiadomo&#347;ci, kierowania. Niesprawno&#347;&#263; mo&#380;e prowadzi&#263; do demencji.</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Lekkie pogorszenie</TD><TD>0,115--0,253</TD></TR><TR align=left><TD>&nbsp;</TD><TD>&#346;rednie pogorszenie</TD><TD>0,053--0,115</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Powa&#380;ne uszkodzenie</TD><TD><0,053</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR><TD colspan=3>IV. Indeks chwiejno&#347;ci wegetatywnej: odzwierciedla zakres uszkodzenia komórek mózgowych.</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Lekkie uszkodzenie</TD><TD>0,351--0,483</TD></TR><TR align=left><TD>&nbsp;</TD><TD>&#346;rednie uszkodzenie</TD><TD>0,483--0,699</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Powa&#380;ne uszkodzenie</TD><TD>>0,699</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR><TD colspan=3>V. Indeks pami&#281;ci (ZS): wskazuje stopie&#324; zdolno&#347;ci pami&#281;ciowych.</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Lekkie pogorszenie</TD><TD>0,262--0,442</TD></TR><TR align=left><TD>&nbsp;</TD><TD>&#346;rednie pogorszenie</TD><TD>0,169--0,262</TD></TR><TR align=left><TD>&nbsp;</TD><TD>Powa&#380;ne pogorszenie</TD><TD><0,169</TD></TR><TR><TD colspan=3 height=8> </TD></TR></TABLE>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=30></td></tr></table>
<TABLE class=wtable cellSpacing=4 cellPadding=3 width=590 align=center border=0 bgcolor=B3D9ED><TR><TD align=center><B>Opis parametrów</B></TD></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Poziom dotlenienia mózgu:</B></TD></TR><TR><TD>Za mikrokr&#261;&#380;enie w mózgu s&#261; odpowiedzialne zazwyczaj naczynia o &#347;rednicy <150 µm (w&#322;&#261;cznie z t&#281;tniczkami, naczyniami w&#322;osowatymi i drobnymi naczyniami). Nie mniej, dok&#322;adna definicja mikrokr&#261;&#380;enia nie by&#322;a szeroko uzgodnoina i pozostaje kwesti&#261; dyskusyjn&#261;, czy t&#281;tniczki (wg kryterium anatomicznego o &#347;rednicy <150µm) nale&#380;&#261; do mikrokr&#261;&#380;enia. Dlatego jest to definicja zgodna z fizjologi&#261; naczy&#324;, na podstawie przep&#322;ywu przy podwy&#380;szonym ci&#347;nieniu wewn&#261;trz przekroju, a nie &#347;rednicy b&#261;d&#378; struktury naczy&#324;. Wg tej definicji chodzi o wszystkie t&#281;tnice, których &#347;wiat&#322;o jest uwarunkowane kurczliwo&#347;ci&#261; miogenn&#261; jako odpowiedzi&#261; na podwy&#380;szone ci&#347;nienie. Dlatego naczynia w&#322;osowate musz&#261; by&#263; uwzgl&#281;dnione w mikrokr&#261;&#380;eniu. G&#322;ówn&#261; funkcj&#261; mikrokr&#261;&#380;enia jest doSTAR czanie substancji od&#380;ywczych i tlenu do tkanek wg zapotrzebowania. Nast&#281;pn&#261; funkcj&#261; jest zapobieganie nag&#322;ym zmianom ci&#347;nienia krwi w naczyniach w&#322;osowatych, które uniemo&#380;liwiaj&#261; wymian&#281; krwi w naczyniach, co prowadzi do wyra&#378;nie obni&#380;one ci&#347;nienia krwi. Mikrokr&#261;&#380;enie gra wysoce wa&#380;n&#261; rol&#281; w ustanawianiu oporu obwodowego. Poza tym, mikrokr&#261;&#380;enie jest te&#380; pierwszym wska&#378;nikiem cz&#281;&#347;ci chorób wie&#324;cowych, zw&#322;aszcza stanu zapalnego.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Mia&#380;d&#380;yca naczy&#324; mózgowych:</B></TD></TR><TR><TD>W zwi&#261;zku z mia&#380;d&#380;yc&#261;, zapaleniem mia&#380;d&#380;ycowym, urazem i miejscowymi chorobami naczy&#324; mózgowych , schorzeniami spowodowanymi przez inne czynniki i choroby krwi, je&#380;eli opór przep&#322;ywu jest zbyt wysoki, wyst&#281;puj&#261; choroby niedokrwienne naczy&#324; mózgowych. (1.) Przemijaj&#261;ce ataki niedokrwienne zwi&#261;zane z mia&#380;d&#380;yc&#261; naczy&#324; mózgowych s&#261; zaburzeniami funkcjonalnymi spowodowane przez przej&#347;ciowe niedokrwienie, prowadz&#261;ce do uszkodzenia tkanki mózgowej. (2.) Zakrzepica mózgu jest zazwyczaj spowodowana przez zablokowane skrzepy krwi. (3.) Zator mózgowy: zakrzep powsta&#322;y w wyniku ró&#380;nych chorób trafia do krwi i blokuje naczynia krwiono&#347;ne w mózgu. W praktyce klinicznej chorób serca, najcz&#281;stsz&#261; przyczyn&#261; jest cz&#261;steczka t&#322;uszczu uwolniona do krwi po z&#322;amaniu ko&#347;ci albo innych urazach, infekcje bakteryjne, ew. powietrze we krwi trafiaj&#261;ce do niej przy odmie p&#322;ucnej itp., zator zwi&#261;zany z zapaleniem &#380;y&#322; i inne czynniki, które mog&#261; blokowa&#263; naczynia mózgu. Naczynia w mózgu mog&#261; zosta&#263; rozerwane, co prowadzi do krwawienia w obr&#281;bie mózgowia, które jest objawem chorób krwotocznych mózgu.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Stan unerwienia czaszkowego:</B></TD></TR><TR><TD>O&#347;rodkowy uk&#322;ad nerwowy dzieli si&#281; na 3 cz&#281;&#347;ci wg pe&#322;nionej funkcji. Pierwsza cz&#281;&#347;&#263;, doSTAR czaj&#261;ca informacje z cia&#322;a do mózgu, to uk&#322;ad nerwów czuciowych. Druga cz&#281;&#347;&#263;, przetwarzaj&#261;ca i przechowuj&#261;ca sygna&#322;y i kieruj&#261;ca cia&#322;em, to centralny uk&#322;ad nerwowy, którego g&#322;ówn&#261; cz&#281;&#347;ci&#261; jest mózg. Trzecia cz&#281;&#347;&#263;, kieruj&#261;ca mi&#281;&#347;niami, organami wewn&#281;trznymi i gruczo&#322;ami, to motoryczny uk&#322;ad nerwowy, tworz&#261;cy sygna&#322;y w mózgu.</TD></TR><TR><TD>Komunikacja pomi&#281;dzy komórkami nerwowymi trzech cz&#281;&#347;ci jest zale&#380;na od dwóch czynników: pierwszym jest po&#322;&#261;czenie sieci komórek nerwowych. Tkanka nerwowa ma ok. 100 miliardów komórek nerwowych wewn&#261;trz jamy czaszki, ich ilo&#347;&#263; jest prawie identyczna u wszystkich osób. Ilo&#347;&#263; po&#322;&#261;cze&#324; w sieci komórek nerwowych okre&#347;la, czy cz&#322;owiek jest m&#261;drzejszy ni&#380; inni. Ka&#380;da komórka nerwowa jest po&#322;&#261;czona z 1 000-200 000 innych komórek nerwowych, &#347;rednia ilo&#347;&#263; po&#322;&#261;cze&#324; wynosi 15 000. Z drugiej strony znajduj&#261; si&#281; neuroprzeka&#378;niki. W ramach komórki nerwowej mózgu informacja jest przekazywana impulsem elektrycznym, pomi&#281;dzy dwoma komórkami informacje przenoszone s&#261; dzi&#281;ki substancjom biologicznym i chemicznym wytwarzanym w organizmie, czyli neuroprzeka&#378;nikom. Komórki nerwowe w mózgu uwalniaj&#261; cz&#261;steczki neuroprzeka&#378;nika w obr&#281;bie synapsy(po&#322;&#261;czenie mi&#281;dzy komórkami nerwowymi). 15 000 po&#322;&#261;cze&#324; pomi&#281;dzy neuronami mózgowia, dzi&#281;ki prawid&#322;owemu wydzielaniu neurotransmitera (guanidyny), ma mo&#380;liwo&#347;&#263; sprawnego przewodzenia impulsów elektrycznych. Ten proces powtarza si&#281; i 15 000 po&#322;&#261;cze&#324; neuronów przekazuje impuls do kolejnych 15 000 po&#322;&#261;czonych neuronów itd. Do tej pory odkryto ponad 80 rodzajów neuroprzeka&#378;ników, podczas gdy g&#322;ównych neuroprzeka&#378;ników jest 8 albo 9 rodzajów. Te neuroprzeka&#378;niki kieruj&#261; ró&#380;nymi cz&#281;&#347;ciami organizmu w celu zachowania stanu albo jego zmiany. S&#261; te&#380; czynnikami wp&#322;ywaj&#261;cymi na nasz nastrój.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Indeks chwiejno&#347;ci wegetatywnej:</B></TD></TR><TR><TD>Okre&#347;la sentyment, czyli do&#347;wiadczenie cz&#322;owieka i jego stanowiska wzgl&#281;dem rzeczy obiektywnych i refleksje na temat spe&#322;nienia potrzeb ludzi w danym kierunku. Sentyment dzieli si&#281; na 2 typy: Sentyment pozytywny i negatywny. Sentyment pozytywny mo&#380;e wzmacnia&#263; odporno&#347;&#263; i poprawia&#263; stan zdrowia i jako&#347;&#263; &#380;ycia. Sentyment negatywny, w&#322;&#261;cznie ze smutkiem, rozpacz&#261;, &#380;alem, apati&#261;, jest szkodliwy dla zdrowia fizycznego i psychicznego. Badanie fizjologiczne i psychologiczne oraz do&#347;wiadczenia &#380;yciowe wykazuj&#261;, &#380;e z&#322;y nastrój mo&#380;e wywo&#322;ywa&#263; choroby i pogarsza&#263; stan zdrowia, co mo&#380;e obni&#380;a&#263; skuteczno&#347;&#263; leczenia uzale&#380;nie&#324;. Poniewa&#380; stan fizyczny pogarsza si&#281; u osób STAR szych, a zdolno&#347;&#263; pokonywania chorób obni&#380;a si&#281;, osoby STAR sze s&#261; bardziej podatne na ró&#380;ne choroby. Przyczynia si&#281; do chorób ogólnych, takich jak nadci&#347;nienie, choroby serca, wrzody, cukrzyca, rak itd. W zwi&#261;zku z wieloma chorobami w z&#322;ych warunkach i mo&#380;liwo&#347;ci&#261; zgonu, osoby STAR sze s&#261; nara&#380;one na negatywny sentyment, pesymizm i zdemoralizowane my&#347;li, co mo&#380;e skutkowa&#263; zniszczeniem równowagi fizycznej i psychicznej. Przez to organizm jest w stanie stresu, co mo&#380;e prowadzi&#263; do zachorowania. Dla osób STAR szych oznacza to du&#380;y nacisk, który jest wywierany równie&#380; na rodzin&#281;, spo&#322;ecze&#324;stwo i pracowników s&#322;u&#380;by zdrowia. Je&#380;eli negatywny sentyment u osób STAR szych jest zmieniony na sentyment pozytywny, mo&#380;na poprawi&#263; odporno&#347;&#263; na choroby, podnie&#347;&#263; samoocen&#281; i poprawi&#263; warunki i jako&#347;&#263; &#380;ycia pacjenta. Stan sentymentu jest rodzajem czynnika psychologicznego albo samym czynnikiem psychologicznym. Czynnik psychologiczny jest ró&#380;ny w zale&#380;no&#347;ci od innych czynników, a jego uszkodzenie w ciele nie jest znaczne, ale ma charakter utajony. Jest niewidoczny, dlatego &#322;atwo go przeoczy&#263;. Wspó&#322;czesna wiedza medyczna i do&#347;wiadczenie kliniczne przenosi go z czysto biomedycznego modelu biologiczno-psychologiczno-spo&#322;ecznego po&#322;&#261;czenia organicznego. Dlatego nale&#380;y podj&#261;&#263; kroki o charakterze psychologicznym i wyeliminowa&#263; bezpo&#347;rednio negatywny sentyment u pacjenta. Jest to bardzo korzystne w profilaktyce i leczeniu chorób. L&#281;k i frustracja maj&#261; bezpo&#347;redni zwi&#261;zek z nadpobudliwo&#347;ci&#261; centrum l&#281;ku w mózgu. Depresja ma dwie postaci: jedna jest zwi&#261;zana z w&#322;asn&#261; reaktywno&#347;ci&#261;, druga ma pod&#322;o&#380;e wewn&#281;trzne. Depresja reaktywna nast&#281;puje cz&#281;sto po konkretnych wydarzeniach, jak np. &#347;mier&#263; przyjaciela albo krewnego, po&#380;ar, niepowodzenie w pracy, zdrada albo rozwód itd., stany depresyjne zazwyczaj nie trwaj&#261; zbyt d&#322;ugo, a pomoc osób bliskich mo&#380;e pozytywnie wp&#322;yn&#261;&#263; na stan psychiczny. Depresja o pod&#322;o&#380;u wewn&#281;trznym jest wygenerowana pod&#347;wiadomie przez d&#322;ugotrwa&#322;e dzia&#322;anie czynników, jak np. nieszcz&#281;&#347;liwe ma&#322;&#380;e&#324;stwo, ci&#281;&#380;kie &#380;ycie, choroba przewlek&#322;a, problemy w pracy, niezadowolenie z &#380;ycia w d&#322;u&#380;szej perspektywie, upo&#347;ledzone dziecko itp.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Indeks pami&#281;ci (ZS):</B></TD></TR><TR><TD>Odzwierciedla jako&#347;&#263; pami&#281;ci. Mia&#380;d&#380;yca naczy&#324; mózgowych, atrofia mózgowa i inne prowadz&#261; do niewySTAR czaj&#261;cego ukrwienia mózgu. Pogorszenie funkcjonalne komórek hipokampu w mózgu jest histologicznie powodem pogorszenia pami&#281;ci u osób STAR szych. Pami&#281;&#263; dzieli si&#281; na dwa rodzaje: jednym z nich jest pami&#281;&#263; s&#322;uchowa, czyli informacje zapami&#281;tywane po us&#322;yszeniu albo przeczytaniu. Drugim - pami&#281;&#263; wzrokowa, czyli informacje zapami&#281;tywane po ich zobaczeniu. &#346;rodki pami&#281;ciowe s&#261; ró&#380;ne: pami&#281;&#263; s&#322;uchowa oznacza, &#380;e cz&#322;owiek jest dobry w zapami&#281;tywaniu informacji us&#322;yszanych. Typ wizualny - cz&#322;owiek zapami&#281;tuje informacje widziane. Pami&#281;&#263; dzieli si&#281; na natychmiastow&#261;, krótko- i d&#322;ugotrwa&#322;&#261;. Ludzie nie zawsze przechowuj&#261; wszystkie wspomnienia. &#379;ycie jest rozpatrywane w szerokiej perspektywie, czasami wySTAR czy przypomnie&#263; sobie pewne rzeczy, które mog&#261; jednak zosta&#263; zapomniane. S&#261; jednak rzeczy, które trzeba utrzyma&#263; w pami&#281;ci na d&#322;ugo. Zapomnienie niektórych rzeczy skutkuje problemami i odbija si&#281; negatywnie na nauce, &#380;yciu osobistym czy pracy. Jak przebiega proces zapominania? Istniej&#261; dwie przyczyny: jedn&#261; jest wyblakni&#281;cie, to znaczy, &#380;e zapomniane zosta&#322;y pewne informacje i nie mo&#380;na ich sobie przypomnie&#263;. &#346;lad w my&#347;lach s&#322;abnie i w ko&#324;cu zanika. Pami&#281;&#263; dzia&#322;a na tej samej zasadzie, co atrament, który blaknie stopniowo na papierze, tak &#380;e po jakim&#347; czasie wynikiem jest bia&#322;a kartka. Drugim rodzajem zapominania jest wzajemne przekrywanie, co oznacza, &#380;e z powodu nat&#322;oku my&#347;li, niektóre przekrywaj&#261; si&#281; i przeszkadzaj&#261; sobie nawzajem. Przy próbie przypomnienia sobie problemu, nie mo&#380;na natychmiast go przywo&#322;a&#263;. A potem, nagle sam si&#281;przypomina.</TD></TR></TABLE>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=12></td></tr></table>
<table cellSpacing=0 cellPadding=0 width=600 align=Center border=0><tr><td><hr color=#FF9933 size=2></td></tr></table>
<TABLE cellSpacing=0 cellPadding=0 width=590 align=center border=0><TR height=5><TD></TD></TR><TR align=right><TD colSpan=2>Wyniki testu s&#261; jedynie orientacyjne i nie stanowi&#261; ko&#324;cowej diagnozy.</TD></TR></table>
</body>
</html>
