<html>
<head>
<meta http-equiv="Content-Type"; content = "text/html; charset=windows-1250" > 
<title>Sprawozdanie z badañ</title>
<STYLE>.title { FONT-SIZE: 18px; FONT-FAMILY: "Times New Roman" } TD { FONT-SIZE: 11pt } .small { FONT-SIZE: 9pt } a:link { color: #000000; text-decoration: none; } a:visited { color: #000000; text-decoration: none; } a:hover { color: #FF0000;  text-decoration: underline;} .table { BORDER-RIGHT: #000000 0px; BORDER-TOP: #000000 1px solid; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 0px } .td { BORDER-RIGHT: #000000 1px solid; BORDER-TOP: #ffffff 0px; FONT-SIZE: 14px; BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid }  .td2 { BORDER-RIGHT:  #ffffff 0px; BORDER-TOP: #ffffff 0px; FONT-SIZE: 14px; BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid }  .NOPRINT { FONT-SIZE: 9pt; FONT-FAMILY: "Arial" } .wtable { BORDER-RIGHT: #000000 1px solid; BORDER-TOP: #000000 1px solid; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 1px solid } .lineone { BORDER-RIGHT: #ffffff 0px; BORDER-TOP: #000000 1px solid;  BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid } .lineone1 { BORDER-RIGHT:  #000000 1px solid; BORDER-TOP: #000000 1px solid;  BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #000000 1px solid } .three { BORDER-RIGHT: #ffffff 0px; BORDER-TOP: #000000 1px solid;  BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 1px solid } .right { BORDER-RIGHT:  #000000 1px solid; BORDER-TOP: #ffffff 0px; BORDER-LEFT: #ffffff 0px; BORDER-BOTTOM: #ffffff 0px } .leftright { BORDER-RIGHT:  #000000 1px solid; BORDER-TOP: #ffffff 0px; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #ffffff 0px } .xtable { BORDER-RIGHT: #000000 1px solid; BORDER-TOP: #ffffff 0px; BORDER-LEFT: #000000 1px solid; BORDER-BOTTOM: #000000 1px solid } </STYLE>
</head>
<body style="background:url(Pagebg.jpg);background-position:center">
<table cellSpacing=4 cellPadding=0 width=600 align=Center border=0><tr><td align=middle colspan=3><font size=6>(Metale ci&#281;&#380;kie) Raport z analizy</font></td></tr><tr><td width=100% colspan=3><hr color=#FF9933 size=2></td></tr><tr><td width=30%>Imiê: Szymañska, Aleksandra</td><td width=30% align=center>P³eæ: Kobieta</td><td width=30% align=center>Wiek: 40</td></tr><tr><td colspan=3><table width=100% cellSpacing=0 cellPadding=0 ><tr><td width=50% align=left>Sylwetka: 164cm, 57kg</td><td width=50% align=right>Czas badania: 19.04.2024 19:57</td></tr></table></td></tr><tr><td width=100% colspan=3><hr color=#FF9933 size=2></td></tr></table>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=8></td></tr></table>
<SCRIPT type='text/javascript' src='echarts.js'></SCRIPT>
<TABLE border=0 width=600 height=100 align=center cellSpacing=0 cellPadding=0><TR><TD bgcolor='ffffff'><div id=R27 style='height:388px; width:600px; margin:0px;'></div></TD></TR><TR><TD bgcolor='ffffff' height=3></TD></TR><TR><TD bgcolor='ffffff'><img src=Ruler.png border=0></TD></TR><TR><TD bgcolor='ffffff' height=18></TD></TR></TABLE>
<SCRIPT type='text/javascript'>
var dom = document.getElementById('R27');
var myChart = echarts.init(dom);
var option = {
grid: { top: 30, bottom: 2,left: 180,right: 30 },
xAxis: { type:'value', max: 6, min: -6,minInterval: 2,
splitLine: { lineStyle: { type: 'dashed' } },
axisLabel : { formatter: function(){ return ''; } } },
yAxis: { type: 'category', axisLine: {show: false}, axisLabel: { interval:0 , formatter : function(params){ var iLong=28; var newString = ''; var iSpace=0; var iNo=0; if(params.length < iLong) { newString = params; }  else{ var strs = params.split(''); for(var i=iLong; i>0; i--){  if(strs[i]==' '){ if(iNo==0){ iSpace=i;iNo=1;} } }  if (iSpace!=0){ newString = params.substring(0,iSpace)+'\n'+params.substring(iSpace+1,params.length); }  else { newString = params; }} return newString; }, textStyle:{ fontSize:11,color:'#000000' }},axisTick: {show: false}, splitLine: {show: true},
data: ['Aluminium','Tal','Antymonu','Arsen','Chrom','Kadm','Rtêæ','O³ów']},
series: [{ type: 'bar',
data: ['1','1','1','3','1','3','3','4.5'],
itemStyle:{ normal:{  color: function (params){
var colorList = ['#6CE26C','#6CE26C','#6CE26C','#2861C8','#6CE26C','#2861C8','#2861C8','#FFEE6C'];
return colorList[params.dataIndex]; } } }
 }]
};
 if (option && typeof option === 'object') {
myChart.setOption(option, true); }
</SCRIPT>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=15></td></tr></table>
<TABLE width=590 align=center border=0><TR><TD><Font size=3><STRONG>Aktualne badane wyniki</STRONG></Font></TD></TR></TABLE><TABLE class=table cellSpacing=0 cellPadding=3 width=590 align=center border=0><TR class=td align=middle bgcolor=B3D9ED height=28><TD class=td><STRONG>Badane pozycje</STRONG></TD><TD class=td><STRONG>Norma warto&#347;ci</STRONG></TD><TD class=td><STRONG>Badane warto&#347;ci</STRONG></TD><TD class=td><STRONG>Wynik badania</STRONG></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>O&#322;ów</TD><TD class=td align=middle>0,052 - 0,643</TD><TD class=td align=middle>1,182</TD><TD class=td align=middle><image src=YC06.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Rt&#281;&#263;</TD><TD class=td align=middle>0,013 - 0,336</TD><TD class=td align=middle>0,578</TD><TD class=td align=middle><image src=YC05.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Kadm</TD><TD class=td align=middle>0,527 - 1,523</TD><TD class=td align=middle>1,607</TD><TD class=td align=middle><image src=YC05.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Chrom</TD><TD class=td align=middle>0,176 - 1,183</TD><TD class=td align=middle>0,288</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Arsen</TD><TD class=td align=middle>0,153 - 0,621</TD><TD class=td align=middle>1,171</TD><TD class=td align=middle><image src=YC05.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Antymonu</TD><TD class=td align=middle>0,162 - 0,412</TD><TD class=td align=middle>0,17</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Tal</TD><TD class=td align=middle>0,182 - 0,542</TD><TD class=td align=middle>0,349</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR><TR class=td align=left bgcolor=EBF5FB><TD class=td align=middle>Aluminium</TD><TD class=td align=middle>0,192 - 0,412</TD><TD class=td align=middle>0,364</TD><TD class=td align=middle><image src=YC04.png border=0></TD></TR></TABLE>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=20></td></tr></table>
<TABLE cellSpacing=0 cellPadding=3 width=590 align=center border=0><TR align=middle><TD><b>Standard referencyjny:</b></TD><TD colspan=2><TABLE cellSpacing=0 cellPadding=0 border=0><TR><TD><img src=YCMark4.jpg border=0>&nbsp;</TD><TD><B>Norma(-)</B></TD><TD><img src=YCMark3.jpg border=0>&nbsp;</TD><TD><B>Nieznacznie poza norm&#261;(+)</B></TD></TR><TR><TD><img src=YCMark2.jpg border=0>&nbsp;</TD><TD><B>&#346;rednie odst&#281;pstwo(++)</B></TD><TD><img src=YCMark1.jpg border=0>&nbsp;</TD><TD><B>Powa&#380;ne odst&#281;pstwo(+++)</B></TD></TR></TABLE></TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>O&#322;ów:</TD><TD>0,052-0,643(-)</TD><TD>0,643-1,005(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>1,005-1,582(++)</TD><TD>>1,582(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Rt&#281;&#263;:</TD><TD>0,013-0,336(-)</TD><TD>0,336-0,721(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>0,721-1,043(++)</TD><TD>>1,043(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Kadm:</TD><TD>0,527-1,523(-)</TD><TD>1,523-1,932(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>1,932-2,146(++)</TD><TD>>2,146(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Chrom:</TD><TD>0,176-1,183(-)</TD><TD>1,183-1,843(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>1,843-2,663(++)</TD><TD>>2,663(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Arsen:</TD><TD>0,153-0,621(-)</TD><TD>0,621-1,243(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>1,243-1,945(++)</TD><TD>>1,945(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Antymonu:</TD><TD>0,162-0,412(-)</TD><TD>0,412-0,885(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>0,885-1,374(++)</TD><TD>>1,374(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Tal:</TD><TD>0,182-0,542(-)</TD><TD>0,542-1,133(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>1,133-1,721(++)</TD><TD>>1,721(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR><TR align=middle><TD>Aluminium:</TD><TD>0,192-0,412(-)</TD><TD>0,412-0,726(+)</TD></TR><TR align=middle><TD>&nbsp;</TD><TD>0,726-1,476(++)</TD><TD>>1,476(+++)</TD></TR><TR><TD colspan=3 height=8> </TD></TR></TABLE>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=30></td></tr></table>
<TABLE class=wtable cellSpacing=4 cellPadding=3 width=590 align=center border=0 bgcolor=B3D9ED><TR><TD align=center><B>Opis parametrów</B></TD></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>O&#322;ów:</B></TD></TR><TR><TD>Cia&#322;o ludzkie zawiera wiele toksycznych metali ci&#281;&#380;kich, które nie spe&#322;niaj&#261; &#380;adnej funkcji fizjologicznej, tak wi&#281;c ich poziom w krwi w idealnym przypadku powinien by&#263; zerowy. O&#322;ów przedostaje si&#281; do organizmu ludzkiego przede wszystkim z &#380;ywno&#347;ci&#261;, istnieje jednak równie&#380; mo&#380;liwo&#347;&#263; jego przedostania si&#281; poprzez uk&#322;ad oddechowy (wdychanie). Wch&#322;aniany o&#322;ów jest transportowany przez krew do w&#261;troby i nerek, gdzie si&#281; kumuluje. Przy zatruciu o&#322;owiem uszkodzeniu mog&#261; ulec nerki i w&#261;troba, krew, uk&#322;ad nerwowy i uk&#322;ad kr&#261;&#380;enia. Cz&#281;&#347;&#263; o&#322;owiu jest wydalana z w&#261;troby przez &#380;ó&#322;&#263; do jelita. Niewielka cz&#281;&#347;&#263; o&#322;owiu jest wydalana z moczem. Przy d&#322;ugotrwa&#322;ej ekspozycji o&#322;ów gromadzi si&#281; w ko&#347;ciach. O&#322;ów jest magazynowany przede wszystkim w ko&#347;ciach, w&#261;trobie i nerkach. Konsekwencj&#261; chronicznego obci&#261;&#380;enia organizmu o&#322;owiem s&#261; zaburzenia uk&#322;adu nerwowego, trawienia, utrata masy cia&#322;a, a nawet parali&#380; ko&#324;czyn dolnych.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Rt&#281;&#263;:</B></TD></TR><TR><TD>Rt&#281;&#263; jest srebrnobia&#322;ym ciek&#322;ym metalem, który ulatnia si&#281; w temperaturze pokojowej. Chroniczne zatrucie rt&#281;ci&#261; jest najcz&#281;stsze w produkcji. Przy d&#322;ugotrwa&#322;ej inhalacji par rt&#281;ci i kurzu rt&#281;ciowego mo&#380;e dochodzi&#263; do anomalii neurologicznych, zapalenia dzi&#261;se&#322; i trz&#281;sawki. Przy wdychaniu wysokich dawek rt&#281;ci mo&#380;e doj&#347;&#263; nawet do ostrego zatrucia. Je&#380;eli rt&#281;&#263; wniknie do organizmu, mo&#380;e si&#281; odk&#322;ada&#263; w tkance &#322;&#261;cznej, nerkach, w&#261;trobie, &#347;ledzionie, &#347;ciankach jelit, gruczo&#322;ach wydzielania wewn&#281;trznego czy uk&#322;adzie nerwowym. Objawy takiego chronicznego zatrucia bywaj&#261; cz&#281;sto niespecyficzne - od zimnych ko&#324;czyn, wypadania w&#322;osów, przez zaburzenia trawienne, ró&#380;ne dolegliwo&#347;ci neurologiczne i psychiczne, a&#380; po powa&#380;ne stany jak np. anemia, odporna na leczenie chroniczna grzybica, choroby reumatyczneczy schorzenia nerek. Koncentracja rt&#281;ci w powietrzu, wynosz&#261;ca 1,2 – 8,5 mg/m mo&#380;e spowodowa&#263; ostre zatrucie, koncentracja wy&#380;sza ni&#380; 0,1 mg/m mo&#380;e spowodowa&#263; chroniczne zatrucie. Do najcz&#281;&#347;ciej atakowanych narz&#261;dów przy ostrym zatruciu nale&#380;&#261; nerki, p&#322;uca, uk&#322;ad trawienny, przy zatruciu chronicznym narz&#261;dem atakowanym jest mózg, przewód pokarmowy i nerki. Ogólny przebieg zatrucia sprowadza si&#281; do trzech punktów: 1. zahamowanie dzia&#322;ania enzymu - rt&#281;&#263; wraz z ca&#322;ym szeregiem aktywnych grup enzymów jak np. aminokwasy karboksylowe, fosforylcelulozowe, hydroksylowe i thiolowe, mo&#380;e nawi&#261;za&#263; do inaktywacji enzymowej. 2. Reakcja spowodowana aktywacj&#261; wapnia - na przyk&#322;ad aktywowana hydroliza fosfolipidowa mo&#380;e spowodowa&#263; wytworzenie wielkiej ilo&#347;ci kwasu arachidonowego, tromboksanu i wolnych rodników tlenu, co powoduje uszkodzenie tkanki. 3. Patogenno&#347;&#263; immunologiczna - rt&#281;&#263; mo&#380;e spowodowa&#263; nie tylko zranienie k&#322;&#281;buszków nerkowych, ale mo&#380;e równie&#380; blokowa&#263; funkcj&#281; limfocytów T i w ten sposób reguluje system immunologiczny.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Kadm:</B></TD></TR><TR><TD>Kadm nie nale&#380;y do podstawowych pierwiastków sk&#322;adowych cia&#322;a ludzkiego. Kadm przedostaje si&#281; do organizmu natychmiast po urodzeniu ze &#347;rodowiska zewn&#281;trznego, szczególnie za po&#347;rednictwem &#380;ywno&#347;ci, wody i powietrza , a do dolnych cz&#281;&#347;ci cia&#322;a przez akumulacj&#281;. W przypadku d&#322;ugotrwa&#322;ego wystawienia na dzia&#322;anie kadmu mo&#380;e doj&#347;&#263; do podra&#380;nienia uk&#322;adu oddechowego, co mo&#380;e prowadzi&#263; nawet do utraty w&#281;chu, pojawienia si&#281; &#380;ó&#322;tych plam na dzi&#261;s&#322;ach lub stopniowego tworzenia si&#281; &#380;ó&#322;tych pier&#347;cieni na dzi&#261;s&#322;ach. Zwi&#261;zki kadmu nie s&#261; &#322;atwo wch&#322;anialne w jelicie, ale mog&#261; by&#263; absorbowane przez organizm przez wdychanie, zmagazynowa&#263; si&#281; w w&#261;trobie lub uszkodzi&#263; nerki, zw&#322;aszcza uszkodzenie nerek jest wyra&#378;ne. Mo&#380;e to prowadzi&#263; do osteoporozy i zmi&#281;kczania. Wch&#322;anianie kadmu do metabolizmu przebiega poprzez wdychanie dymu lub kurzu. Kadm absorbuje si&#281; w p&#322;ucach w ca&#322;kowitej ilo&#347;ci oko&#322;o 25 do 40%. Przez wypalenie 20 papierosów organizm przyjmuje 2-4 µg kadmu. Stopie&#324; wch&#322;aniania kadmu w uk&#322;adzie trawiennym jest uzale&#380;niony od tego, jaki zwi&#261;zek kadmu cz&#322;owiek spo&#380;y&#322;, a tak&#380;e od tego, czy wraz z kadmem organizm przyj&#261;&#322; inne metale. Na przyk&#322;ad spo&#380;ycie wapnia i &#380;elaza znacznie zwi&#281;ksza absorpcj&#281; kadmu. W odró&#380;nieniu od cynku, który uniemo&#380;liwia absorpcj&#281; kadmu. Kadm jest wch&#322;aniany do krwiobiegu, a zw&#322;aszcza do wi&#261;zania erytrocytowego (krwinki czerwone). W&#261;troba i nerki to dwa organy, w których jest magazynowany kadm. Znajduje si&#281; tutaj do 60% jego ca&#322;kowitej ilo&#347;ci zawartej w organizmie. Szacuje si&#281;, &#380;e ca&#322;kowita ilo&#347;&#263; kadmu w ciele normalnego cz&#322;owieka w wieku pomi&#281;dzy 30 a 60 lat, wynosi oko&#322;o 30 mg, z czego 10 mg w nerkach, 4 mg jest magazynowane w w&#261;trobie a reszta w trzustce, p&#322;ucach, j&#261;drach, tarczycy, w&#322;osach itd. Zawarto&#347;&#263; kadmu w narz&#261;dach mo&#380;e si&#281; bardzo ró&#380;ni&#263; w zale&#380;no&#347;ci od zanieczyszczenia &#347;rodowiska. Jego zawarto&#347;&#263; w organizmie wzrasta równie&#380; z wiekiem.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Chrom:</B></TD></TR><TR><TD>Chrom jest jednym z pierwiastków &#347;ladowych w organizmie. W metabolizmie glukozy i lipidów odgrywa rol&#281; szczególn&#261;. Chrom trójwarto&#347;ciowy jest korzystny dla organizmu, natomiast sze&#347;ciowarto&#347;ciowy chrom przeciwnie, jest truj&#261;cy. Wykorzystanie nieorganicznego chromu w ciele jest bardzo niskie, ni&#380;sze ni&#380; 1% , wykorzystanie chromu organicznego wynosi do 10-25%. W naturalnych artyku&#322;ach spo&#380;ywczych jest niewielka ilo&#347;&#263; chromu, najcz&#281;&#347;ciej jest to chrom trójwarto&#347;ciowy. Zatrucie chromem jest zwi&#261;zane z jego zdolno&#347;ci&#261; wi&#261;zania, toksyczno&#347;&#263; chromu sze&#347;ciowarto&#347;ciowego jest do 100 razy wy&#380;sza, tak&#380;e &#322;atwo si&#281; wch&#322;ania i gromadzi w ciele. Trójwarto&#347;ciowy i sze&#347;ciowarto&#347;ciowy chrom mo&#380;e by&#263; przekszta&#322;cany jeden w drugi. Naturalna woda nie zawiera chromu, &#347;rednia koncentracja chromu w wodzie wynosi 0.05ug / l, w przypadku wody pitnej jest jeszcze ni&#380;sza. &#377;ród&#322;em zanieczyszczenia chromem jest zanieczyszczona woda wypuszczana w ramach procesu przeróbki rud chromu, powierzchniowej obróbki metali, garbowania skór, farbowania tekstyliów i tym podobnie. Chrom sze&#347;ciowarto&#347;ciowy jest niebezpieczny szczególnie dla ludzi z chronicznym zatruciem. Do organizmu mo&#380;e si&#281; dosta&#263; przez uk&#322;ad trawienny, oddechowy, skór&#281; i &#347;luzówki. Gromadzi si&#281; przede wszystkim w w&#261;trobie, nerkach i gruczo&#322;ach wydzielania wewn&#281;trznego. Przy wnikni&#281;ciu przez uk&#322;ad oddechowy gromadzi si&#281; równie&#380; w p&#322;ucach. Chrom sze&#347;ciowarto&#347;ciowy jest silnym &#347;rodkiem utleniaj&#261;cym, tak wi&#281;c chroniczne zatrucia w miejscach uszkodzonych s&#261; cz&#281;sto beznadziejne. Wdychanie chromu sze&#347;ciowarto&#347;ciowego powoduje katar, rhinitis (zapalenie b&#322;ony &#347;luzowej nosa), zapalenie gard&#322;a, zapalenie krtani, zapalenia oskrzeli. Bogatym &#378;ród&#322;em tegopierwiastka jest mi&#281;so, melasa, br&#261;zowy cukier, le&#347;ne owoce, buraki &#263;wik&#322;owe, dro&#380;d&#380;e, piwo, produkty mleczne i grubo mielona m&#261;ka zbo&#380;owa.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Arsen:</B></TD></TR><TR><TD>Arsen jest w organizmie przetwarzany w substancje toksyczne, najcz&#281;&#347;ciej w trójtlenek arsenu. Ostre zatrucia objawiaj&#261; si&#281; wymiotami, biegunkami, skurczami mi&#281;&#347;ni, parali&#380;em i zatrzymaniem akcji serca. W &#347;rodowisku &#380;ycia codziennego spotykamy si&#281; z okre&#347;lonym niskim poziomem ekspozycji na arsen, która jednak w &#380;aden sposób nie uszkadza organizmu, przeciwnie, istniej&#261; nawet badania, których wyniki dowodz&#261;, &#380;e bardzo niskie dawki arsenu w przyjmowanym pokarmie s&#261; wa&#380;ne i korzystne. Wykazano jednak, &#380;e sta&#322;e wystawienie organizmu na dzia&#322;anie podwy&#380;szonych dawek zwi&#261;zków arsenu prowadzi do uszkodzenia zdrowia. Arsen nale&#380;y do podstawowych pierwiastków &#347;ladowych. Picie napojów z nisk&#261; zawarto&#347;ci&#261; arsenu (10 do 30 mg) prowadzi do zatrzymania wzrostu, zmniejszenie mo&#380;liwo&#347;ci zaj&#347;cia w ci&#261;&#380;&#281;, poronie&#324; samoistnych, wy&#380;szej &#347;miertelno&#347;ci. Przy obni&#380;eniu mineralizacji ko&#347;ci u owiec i ma&#322;ych &#347;winek zaobserwowano równie&#380; zanik w&#322;ókien mi&#281;&#347;niowych serca i szkieletowych. B&#322;ona mitochondrialna zmienia si&#281; i mo&#380;e doj&#347;&#263; do jej naruszenia. Funkcje biochemiczne arsenu w organizmie nie s&#261; okre&#347;lone, ale badania dowodz&#261;, &#380;e arsen mo&#380;e odgrywa&#263; rol&#281; w niektórych reakcjach enzymatycznych - podczas zmiany w arsenian zamiast fosforanu. Arsen jako aktywator enzymów tworzy reakcje z enzymami, co mo&#380;e wp&#322;yn&#261;&#263; na dzia&#322;anie niektórych enzymów. U pacjentów dializowanych stwierdzono, &#380;e przy ubytku arsenu w krwi mog&#322;oby dochodzi&#263; do zaburze&#324; w centralnym uk&#322;adzie nerwowym i schorze&#324; naczyniowych. Ogólnie cz&#322;owiek powinien przyj&#261;&#263; oko&#322;o 6,25µg/4.18MJ - 12.5µg/4.18MJ arsenu, na ca&#322;ym &#347;wiecie jednak przyjmowanie arsenu oscyluje pomi&#281;dzy 12 - 40µg. Przy czym ludzie, którzy spo&#380;ywaj&#261; owoce morza mog&#261; nawet osi&#261;gn&#261;&#263; granic&#281; 195 µg. Nadmierne przyjmowanie arsenu w przewodzie pokarmowym powoduje podwy&#380;szon&#261; przepuszczalno&#347;&#263; naczy&#324;, co mo&#380;e prowadzi&#263; do utraty p&#322;ynów i obni&#380;eniu ci&#347;nienia. &#346;luzówka w przewodzie pokarmowym mo&#380;e powodowa&#263; inne stany zapalne, nekrozy spowodowane perforacj&#261; &#347;ciany &#380;o&#322;&#261;dka, krwotoczne zapalenie &#380;o&#322;&#261;dka, krwaw&#261; biegunk&#281;.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Antymonu:</B></TD></TR><TR><TD>Antymonu jest srebrzysto-bia&#322;y naturalny metalu, mo&#380;e podra&#380;nia&#263; oczy, nos, gard&#322;o i skóry, trwa&#322;e nara&#380;enie mo&#380;e uszkodzi&#263; prac&#281; serca i w&#261;troby, wdychanie mo&#380;e powodowa&#263; wysoki poziom antymonu i zatrucia antymonu objawy to wymioty, bóle g&#322;owy, trudno&#347;ci w oddychaniu, ci&#281;&#380;kie przypadki mog&#261; &#346;mier&#263;.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD><B>Tal:</B></TD></TR><TR><TD>Dla silnej trucizny nerwów, w&#261;troby i uszkodzenie nerek efektu. Wdychanie, doustna mo&#380;e spowodowa&#263; ostre zatrucie, mog&#261; by&#263; wch&#322;aniane przez skór&#281;.</TD></TR></TABLE><TABLE class=xtable cellSpacing=4 cellPadding=0 width=590 align=center border=0 bgcolor=EBF5FB><TR><TD class=linetwo><B>Aluminium:</B></TD></TR><TR><TD>Aluminium nadal b&#281;dzie gromadzi&#263; si&#281; w organizmie cz&#322;owieka, powoduj&#261;c choroby uk&#322;adu nerwowego, zak&#322;ócaj&#261;cych my&#347;li, &#347;wiadomo&#347;ci i pami&#281;ci funkcji ludzkiego, ci&#281;&#380;kich przypadkach mo&#380;e ot&#281;pienie. Nadmierne spo&#380;ycie aluminium, ale tak&#380;e prowadzi do odk&#322;adania wapnia w utracie ko&#347;ci i hamowania tworzenia ko&#347;ci, wyst&#281;powanie osteomalacji.</TD></TR></TABLE>
<TABLE width=590 align=center border=0 cellpadding=0 cellspacing=0><tr><td height=12></td></tr></table>
<table cellSpacing=0 cellPadding=0 width=600 align=Center border=0><tr><td><hr color=#FF9933 size=2></td></tr></table>
<TABLE cellSpacing=0 cellPadding=0 width=590 align=center border=0><TR height=5><TD></TD></TR><TR align=right><TD colSpan=2>Wyniki testu s&#261; jedynie orientacyjne i nie stanowi&#261; ko&#324;cowej diagnozy.</TD></TR></table>
</body>
</html>
